<style type="text/css">
    .underline {
        border-top: 1px solid gray;
        border-bottom: 1px solid gray;
    }
</style>

<b>นโยบายการชำระเงิน</b>
<ul>
    <li>หลังจากที่ลูกค้าสั่งซื้อสินค้าเรียบร้อยแล้ว จะต้องดำเนินการชำระค่าสินค้าภายใน 7 วัน (นับจากวันที่สั่งซื้อ) ถ้าลูกค้าชำระเงินค่าสินค้าเกินช่วงเวลาที่กำหนด ทางบริษัทฯ จะถือว่าการสั่งซื้อนั้นเป็นโมฆะ</li>
    โดยลูกค้าสามารถชำระเงินผ่านบัญชีธนาคาร<br>
</ul>
<table align="center" width="450px">
    <tr>
        <th class="underline">ธนาคาร</th>
        <th class="underline">ชื่อบัญชี</th>
        <th class="underline">เลขที่บัญชี</th>
    </tr>
    <tr align="center">
        <td>ไทยพาณิชย์</td>
        <td>บริษัท เน็กซ์ฮอป จำกัด</td>
        <td>433-0-22367-3</td>
    </tr>
</table>
<br>   
<b>เงื่อนไขการยกเลิกการสั่งซื้อ</b>
<ul>
    ลูกค้าสามารถยกเลิกการสั่งซื้อได้ ในกรณีที่ลูกค้ายังไม่ได้แจ้งชำระเงินเท่านั้น หากมีการแจ้งชำระเงินแล้วจะไม่สามารถยกเลิกการสั่งซื้อได้
</ul>
<b>ระยะเวลาและเงื่อนไขในการให้บริการจัดส่งสินค้า</b>
<ul>
    <li>ดำเนินการจัดส่งสินค้าให้กับลูกค้าภายในระยะเวลา 7 วัน (ไม่รวมวันหยุดราชการ และวันหยุดนักขัตฤกษ์) นับตั้งแต่วันที่ลูกค้าได้ทำการชำระค่าสินค้า หรือมีคำสั่งซื้อสมบูรณ์</li>
    <li>เมื่อลูกค้าได้รับการแจ้งการจัดส่งสินค้าจาก เน็กซ์ฮอป ออนไลน์ สินค้าจะถูกจัดส่งไปตามที่อยู่ปลายทางจัดส่ง ตามที่ลูกค้าได้ระบุไว้ในขั้นตอนการทำรายการสั่งซื้อสินค้าเท่านั้น ขอสงวนสิทธิ์ในการเปลี่ยนแปลงที่อยู่ในการจัดส่ง เมื่อสินค้ากำลังนำส่งโดยบริษัทฯขนส่งเอกชน</li>
    <li>การจัดส่งสินค้าให้กับลูกค้า บางครั้งอาจได้รับผลกระทบเกิดความล่าช้าจากเหตุสุดวิสัย ทั้งจากภัยธรรมชาติ หรือ ผลกระทบทางการเมือง ซึ่งส่งผลให้เกิดความล่าช้าในการจัดส่งเกิน 3 วันทำการ บริษัทฯจะประสานงานกับบริษัทฯขนส่งเอกชน เพื่อแก้ไขปัญหาให้ลูกค้าได้รับสินค้าอย่างเร็วที่สุด</li>
</ul>
<b>เงื่อนไขการตรวจสอบสถานะการจัดส่ง</b>
<ul>
    ลูกค้าสามารถตรวจสอบสถานะการจัดส่งสินค้าผ่านระบบการให้บริการของบริษัทฯขนส่งเอกชน โดยใส่หมาย เลขจัดส่ง ( Tracking Number ) ที่แสดงอยู่ในรายการข้อมูลสั่งซื้อสินค้าของลูกค้า
    <ul>
        <li>บริษัท เคอรี่ เอ็กเพรส จำกัด Link : <u><a href="https://th.kerryexpress.com/th/track/" target="_blank">https://th.kerryexpress.com/th/track/</a></u></li>
    </ul>
</ul>
<b>เงื่อนไขกรณีได้รับสินค้าไม่ถูกต้อง หรือไม่สมบูรณ์</b>
<ul>
    รบกวนตรวจสอบความถูกต้อง และรายละเอียดต่างๆ ก่อนรับสินค้า หากพบว่าบรรจุภัณฑ์เสียหายจากการขนส่งลูกค้าควรปฏิเสธการนําส่งหรือแจ้ง Online Call Center <u><a href="tel:021073435">02-1073435</a></u> (ติดต่อในวันเวลาราชการ)
</ul>
<b>เงื่อนไขระยะเวลาการประกันสินค้า</b>
<ul>
    บริษัทฯ มีระยะเวลาในการประกันสินค้า 1 ปี นับจากวันที่จัดส่งสินค้า
</ul>
<b>เงื่อนไขการเปลี่ยนสินค้าตัวใหม่</b>
<ul>
    บริษัทฯ ยินดีรับคำร้องเปลี่ยนสินค้า ภายใน 7 วัน นับจากวันที่จัดส่งสินค้า ในกรณีดังต่อไปนี้
    <ul>
        <li>กรณีที่ทางบริษัทฯ จัดส่งสินค้าผิดรุ่น ผิดสี หรือผิดขนาดให้แก่ลูกค้า</li>
        <li>กรณีสินค้าชำรุด เสียหาย หรือไม่สามารถใช้งานได้ อันเป็นอาการที่เกิดความผิดพลาดจากการผลิตเท่านั้น</li>
        <li>กรณีทางร้านทำการตรวจสอบว่าสินค้ามีอาการเสีย ไม่สามารถใช้งานได้จริง</li>
        หมายเหตุ: บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนสินค้าตัวใหม่เป็นรุ่นเดียวกันเท่านั้นโดยสินค้าเดิมที่ส่งคืนมาจะต้องมีอุปกรณ์ครบ สินค้า และกล่องสินค้าอยู่ในสภาพสมบูรณ์เท่านั้น</li>
    </ul>
    บริษัทฯ ขอสงวนสิทธิ์ ไม่รับเปลี่ยนสินค้าที่อยู่ในสภาพผิดเงื่อนไข ดังต่อไปนี้
    <ul>
        <li>สินค้าชำรุด หล่น แตก หัก บุบ ไหม้ บิ่น งอ ร้าว อุปกรณ์บางส่วนหลุดหายไป มีรอยขูด ขีด ที่จอภาพหรือที่แผงวงจร</li>
        <li>สินค้าที่ชำรุดเสียหายจากภัยธรรมชาติ (เช่น ไฟตก ฟ้าผ่า น้ำท่วม ไฟไหม้)</li>
        <li>มีสภาพที่เกิดจากการเก็บรักษาที่ไม่ถูกต้อง เช่น รอยคราบสนิม คราบอ๊อกไซด์ คราบน้ำ เป็นต้น</li>
        <li>ความเสียหายจากการซ่อมแซมหรือดัดแปลงอย่างไม่ถูกต้อง หรือปัญหาที่มาจากการติดตั้ง Hardware, Software ของลูกค้าที่เพิ่มเติมภายหลังซึ่งไม่รองรับกับสินค้าของบริษัทฯ</li>
        <li>สินค้าที่ไม่มีกล่องบรรจุภัณฑ์, Sticker/Serial Number ฉีกขาด, อุปกรณ์ภายในแพคเกจไม่ครบ</li>
    </ul>
</ul>
<b>เงื่อนไขการส่งเคลม</b>
<ul>
    ส่งไปรษณีย์ถึง NextHop Co.,Ltd กรณีที่ลูกค้าไม่สะดวกมาที่บริษัทฯ สามารถส่งสินค้ามาทางไปรษณีย์ได้ โดยจะต้องแนบเอกสารใบเสร็จรับเงินเพื่อส่งเคลมมาในกล่องพัสดุด้วย
</ul>